/* English　英語 */
"Country2code" = "en";

/* ロケールコード */
"Product Localize" = "";

/* 各国独自名称（無ければヌル文字）初期設定										//      "0""1""2""3" */
"GUD_GroupingSeparator" = "1";

/* 桁区切 [,]['][ ][.] */
"GUD_DecimalSeparator" = "0";

/* 小数点 [.][·][,] */
"GUD_GroupingType" = "0";

/* "0"[123 123]  "1"[12 12 123]  "2"[1234 1234] */
"GUD_TaxRate" = "5.0";

"@Excess Operator" = "@Excess Operator";

"@Lack Operator" = "@Lack Operator";

"@Excess Closing" = "@Excess Closing";

"@Unclosed" = "@Unclosed";

/* これは頻繁に表示されることになる。 */
"@Divide by zero" = "@Divide by zero";

"@Overflow" = "@Overflow";

/* AZClass - AboutThis */
"AZAbout" = "About this app";

"AZAbout GoSupport" = "Go support blog";

"AZAbout PostTo" = "Post to author";

"AZAbout PostTo msg" = "We welcome your comments\n or requests and bug reports.\n\nSorry, will not respond individually.\nWill reflected in the App as possible.";

"AZAbout Mail body" = "【Defect report】\nPlease enter here.\n\n【Feedback, etc】\nPlease enter here.\n\n";

"AZAbout Mail NG" = "Email not available";

"AZAbout Mail NG msg" = "[Settings]⇒[email] Please Preferences from.";

"AZAbout Mail Failed" = "Mail delivery failure";

"AZAbout Mail Failed msg" = "Please check your network status and settings.";

"AZAbout Mail Sent" = "E-mail sent successfully";

"AZAbout Mail Sent msg" = "Thank you very much.";

/* AZClass - AZStore */
"AZStore" = "Azukid Store";

"AZStore detail" = "";

"AZStore Products Header" = "Add-on products";

/* 未使用 */
"AZStore Products Footer" = "";

/* "If you have purchased,\n you will not be charged twice\n by your Apple ID."; */
"AZStore Purchased" = "Purchased☆Thank you";

"AZStore Closed" = "Currently, Has been stop selling";

"AZStore Progress" = "App Store processing";

"AZStore Ban" = "Purchases are prohibited by the setting";

"AZStore Compleate" = "Procedure has been completed";

"AZStore Compleate msg" = "Thank you";

"AZStore Failed" = "Purchase Canceled";

"AZStore Gift" = "Azukid code";

"AZStore Gift detail" = "A code this can be used for equipment only.";

"AZStore AzukiSoft Header" = "AzukiSoft products(FREE) Go AppStore";

/* 未使用 */
"AZStore AzukiSoft Footer" = "";

"AZStore Ad PackList" = "PackList";

"AZStore Ad PackList detail" = "A list of goods as events.  (+iPad universal)";

"AZStore Ad PayNote" = "PayNote";

"AZStore Ad PayNote detail" = "Credit card, Debit, Payment note.";

"AZStore Ad Condition" = "Condition";

"AZStore Ad Condition detail" = "Health care recording, blood pressure, weight, temperature, body fat.";

"AZStore Ad CalcRoll" = "CalcRoll";

"AZStore Ad CalcRoll detail" = "Can up to five simultaneous calculation.  (+iPad universal)";

"AZStore Ad SplitPay" = "SplitPay";

"AZStore Ad SplitPay detail" = "Very simple calculator for 'dutch treat' by dial.";

"Answer" = "Answer";

"Final answer" = "Final answer";

"Final answer msg" = "This roll is full.";

"Formula mode" = "Formula Calculator";

"Formula Quote" = "Quote roll";

/* 以下[ja]以外、世界共通A // */
"AppStore Paid" = "Description of the paid version";

"AppStore Paid msg" = "Close this app, \nStart the App Store.";

"Are you sure" = "Are you sure?";

"AlertExtension" = "This file can not be restored.";

"AlertExtensionMsg" = "Extension (.calcroll) is different.";

"Cancel" = "Cancel";

"Canceled" = "Canceled";

"CanceledMsg" = "There is no keyboard definition.";

"Contact mail" = "Post mail to the author.";

"Contact mail msg" = "We welcome your comments\n or requests and bug reports.\n\nSorry, will not respond individually.\nWill reflected in the App as possible.";

"Contact message" = "【Defect report】\nPlease enter here.\n\n【Feedback, etc】\nPlease enter here.\n\n";

"Contact NoMail" = "Email not available";

"Contact NoMail msg" = "[Settings]⇒[email] Please Preferences from.";

"Contact Failed" = "Mail delivery failure";

"Contact Failed msg" = "Please check your network status and settings.";

"Contact Sent" = "E-mail sent successfully";

"Contact Sent msg" = "Thank you very much.";

"Communicating" = "...Communicating...";

"ChangeKeyboard" = "Change to this keyboard.";

"CommError" = "Failure to communicate.";

"CommErrorMsg" = "Does not seem to connect the Internet.";

"Help Swipe 2 fingers" = "Please by swiping\n two fingers.";

"Help Fomula locking" = "Locked for formula edit\nClick [Done] to please.";

"KeymapError" = "Not be able to read the key arrangement.";

"KeymapError msg" = "If you fail to start or this message appears, please delete this app. Then, please install it again.";

"Memory Over" = "[Memory] Overflow";

"Memory Over msg" = "Copied to the pasteboard.\nYou can make room by [MClear]";

"NameLeast" = "Keyboard Name";

"NameLeastMsg" = "Please put at least 3 characters.";

"NoFile" = "Folder is empty.";

/* 世界共通名称 */
"Product Title" = "CalcRoll";

"QuoteDone" = "Restore the keyboard.";

"Return to CalcRoll" = "Return to CalcRoll.";

"Roger" = "Roger";

"SaveKeyboard" = "To save the keyboard.";

"SaveDone" = "Was successfuly saved.";

"ToSupportSite" = "To Support blog";

"ToSupportSite msg" = "Close this app, \nOpen the Support blog.";

"Back" = "Back";

"Bookmark" = "Bookmark";

/* No comment provided by engineer. */
"Divide by zero" = "Divide by zero";

/* No comment provided by engineer. */
"Dropbox Load" = "Dropbox Load";

/* No comment provided by engineer. */
"Dropbox Save" = "Dropbox Save";

/* No comment provided by engineer. */
"Dropbox" = "Dropbox";

/* No comment provided by engineer. */
"WebSite Cancel" = "WebSite Cancel";

/* No comment provided by engineer. */
"WebSite CAUTION" = "WebSite CAUTION";

/* No comment provided by engineer. */
"WebSite GoOut" = "WebSite GoOut";

/* No comment provided by engineer. */
" Azukid" = " Azukid";

